let data = [
    {
        "title": "ギターは飲み物です",
        "define": [
            "ギターは楽器である",
            "飲み物は液体である",
        ],
        "answer": [
            "ギターの演奏した音源を聴かせて製造した飲み物を作れば、ギターは飲み物になるのでは",
            "ギターの演奏は音であるから、その音を電気信号だと考えると、飲み物に含まれるなんらかの成分の配列などで、ギターの波形と同じ波形が出れば、ギターは飲み物であると言えるのではないか",
            "ギターに酷似したパッケージや、ギターをモチーフにしたラベルのドリンクがあれば、ギターは飲み物と言えるのではないか",
            "ギターという名前のドリンクを開発すれば、ギターは飲み物ですが正しくなるのでは",
        ]
    },
    {
        "title": "色は風です",
        "define": [
            "色は、視覚によって認知されることで色になる",
        ],
        "answer": [
            "風に含まれる空気の温度や湿度、風の方向と強さなどを調節することで、特定の色を認知したときと同じ領域が脳内で活性化できるのではないか。この場合、全く同じ領域が活性化される風は、色と呼べるのではないか。",
            "スモークを焚いて、そこに任意の色の照明を当てて、送風機で飛ばした場合は、特定の色がする風になる。この場合、照明からの光が見える範囲かつ、風下にいれば、\"色=風\"という式が成り立つのではないか。",
            "\"風\"という名前の色があれば、\"色は風です\"は文として成立するのではないか",
        ]
    },
    // {
    //     "title": "hoge",
    //     "define": [
    //         "定義1",
    //     ],
    //     "answer": [
    //         "予想",
    //     ]
    // },
]

export default data
