let data = [
    {
        "title": "ギターは飲み物です",
        "define": [
            "ギターは楽器である",
            "飲み物は液体である",
        ],
        "answer": [
            "ギターの演奏した音源を聴かせて製造した飲み物を作れば、ギターは飲み物になるのでは",
            "ギターの演奏は音であるから、その音を電気信号だと考えると、飲み物に含まれるなんらかの成分の配列などで、ギターの波形と同じ波形が出れば、ギターは飲み物であると言えるのではないか",
            "ギターに酷似したパッケージや、ギターをモチーフにしたラベルのドリンクがあれば、ギターは飲み物と言えるのではないか",
            "ギターという名前のドリンクを開発すれば、ギターは飲み物ですが正しくなるのでは",
        ]
    },
    // {
    //     "title": "hoge",
    //     "define": [
    //         "定義1",
    //     ],
    //     "answer": [
    //         "予想",
    //     ]
    // },
]

export default data
